Repository: cassaicus/Shotbar
Catalog: shotbar/Localizable.xcstrings
Source language: en
Languages: ja

source: %@sec
ja: %@秒

source: Accessibility:
ja: アクセシビリティ

source: Authorized
ja: 承認済み

source: Auto capture is running...
ja: 自動キャプチャが実行中です...

source: AutoCapture
ja: 自動キャプチャ

source: Automatically create folder when saving
ja: 保存時にフォルダを自動作成する

source: Behavior Settings
ja: 動作設定

source: Completion Sound:
ja: 完了音:

source: Count
ja: 回数

source: Countdown Sound:
ja: カウントダウン音:

source: Create a folder with date/time name at start and save there
ja: 開始時に日時名のフォルダを作成し、そこに保存します

source: Destination folder for screenshots
ja: スクリーンショットの保存先フォルダ

source: Down
ja: 下

source: Ends capture if similar to the previously captured image
ja: 直前に撮影した画像と似ている場合、キャプチャを終了します

source: Ex: capture
ja: 例: capture

source: Filename Prefix:
ja: ファイル名の接頭辞:

source: Initial Delay:
ja: 開始遅延:

source: Interval:
ja: 撮影間隔:

source: Key Direction:
ja: キー入力の方向:

source: Key input sent after capture
ja: キャプチャ後に送信されるキー入力

source: Left
ja: 左

source: Max Shot Count:
ja: 最大撮影回数:

source: Maximum number of auto captures
ja: 自動キャプチャの最大回数

source: Not Authorized
ja: 未承認

source: Notifications
ja: 通知

source: Permissions
ja: パーミッション

source: Quit
ja: 終了

source: Recommended: 0.35 (0.00 stops on exact match)
ja: 推奨: 0.35 (0.00 は完全一致で停止)

source: Right
ja: 右

source: Save Destination:
ja: 保存先:

source: Save Settings
ja: 保存設定

source: Screen Capture:
ja: スクリーンキャプチャ

source: Select...
ja: 選択...

source: Settings
ja: 設定

source: Settings...
ja: 設定...

source: Smaller values mean stricter matching (0.00 = Exact match). Increase to ignore clock seconds etc.
ja: 値が小さいほど厳密に判定します (0.00 = 完全一致)。時計の秒数などを無視したい場合は値を大きくしてください。

source: Sound played every second during initial delay
ja: 開始遅延中に毎秒再生される音

source: Start Auto Capture
ja: 自動キャプチャを開始

source: Start automatic capture (Cmd+S)
ja: 自動キャプチャを開始する（Cmd+S）

source: Stop
ja: 停止

source: Stop Auto Capture
ja: 自動キャプチャを停止

source: Stop automatic capture
ja: 自動キャプチャを停止

source: Stop capture if duplicate image is detected
ja: 重複画像が検出されたらキャプチャを停止する

source: Stop Condition:
ja: 停止条件:

source: String to be prefixed to the saved file
ja: 保存ファイル名の先頭に付与される文字列

source: Take Single Shot
ja: 1枚撮影

source: Threshold:
ja: 閾値:

source: times
ja: 回

source: Up
ja: 上

source: Wait time before starting capture
ja: キャプチャ開始までの待機時間

source: Wait time between captures
ja: キャプチャ間の待機時間
